accerciser
accountsservice
acpi
acpid
alsa-utils
antergos-kde-setup
antergos-keyring
antergos-mirrorlist
antergos-wallpapers
antergos-welcome
ark
aspell-en
attica-qt5
autoconf
automake
b43-fwcutter
baloo
bash
bash-completion
bind-tools
binutils
bison
bluez-qt
breeze
breeze-gtk
breeze-icons
breeze-kde4
btrfs-progs
bzip2
bzr
cdrdao
choqok
clementine
clutter-gst
cmake
conky
coreutils
crda
cryptsetup
cups
cups-pk-helper
device-mapper
dhcpcd
diffutils
dmidecode
dmraid
dolphin
dolphin-plugins
dosfstools
dvd+rw-tools
e2fsprogs
exfat-utils
expect
extra-cmake-modules
f2fs-tools
fakeroot
ffmpegthumbnailer
ffmpegthumbs
file
filesystem
findutils
firefox
flashplugin
flex
frameworkintegration
gawk
gcc
gcc-libs
gettext
git
glibc
gparted
grep
groff
grub
grub2-editor
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gwenview
gzip
haveged
hplip
htop
inetutils
intel-ucode
inxi
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
k3b
kactivities
kapidox
karchive
kate
kauth
kbookmarks
kcalc
kcmutils
kcodecs
kcompletion
kconfig
kconfigwidgets
kcoreaddons
kcrash
kdbusaddons
kde-gtk-config
kde-l10n-en_gb
kde-servicemenus-rootactions
kdeclarative
kdeconnect
kded
kdegraphics-thumbnailers
kdelibs4support
kdenetwork-kopete
kdeplasma-addons
kdesignerplugin
kdesu
kdesudo
kdeutils-sweeper
kdewebkit
kdialog
kdnssd
kdoctools
kemoticons
kfaenza-icon-theme
kfilemetadata
kfind
kglobalaccel
kguiaddons
khelpcenter
khtml
ki18n
kiconthemes
kidletime
kimageformats
kinfocenter
kinit
kio
kipi-plugins
kitemmodels
kitemviews
kjobwidgets
kjs
kjsembed
kmediaplayer
kmenuedit
kmix
knewstuff
knotifications
knotifyconfig
konsole
konversation
kpackage
kparts
kpeople
kplotting
kpty
kross
kscreen
kservice
ksshaskpass
ksysguard
ktexteditor
ktextwidgets
ktimer
kunitconversion
kwallet
kwallet-pam
kwalletmanager
kwayland-integration
kwidgetsaddons
kwin
kwindowsystem
kwrited
kxmlgui
kxmlrpcclient
less
lib32-mesa
lib32-mesa-libgl
libdvdcss
libffado
libraw1394
libtool
libtxc_dxtn
libva-intel-driver
licenses
lightdm
lightdm-webkit2-greeter
linux-lts
linux-lts-headers
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa
mesa-vdpau
milou
modemmanager
modemmanager-qt
nano
net-tools
netctl
networkmanager-qt
nfs-utils
nilfs-utils
nm-connection-editor
nmap
ntfs-3g
numix-frost-themes
numix-icon-theme
numix-icon-theme-square
octopi
okular
openssh
opera
os-prober
oxygen
oxygen-icons
pacman
patch
pavucontrol
pciutils
pcmciautils
pepper-flash
perl
pkg-config
pkgfile
plasma-desktop
plasma-framework
plasma-nm
plasma-pa
plasma-workspace
plasma-workspace-wallpapers
powerdevil
print-manager
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
qtcurve-gtk2
qtcurve-qt4
qtcurve-qt5
qtcurve-utils
redshift
reflector
reiserfsprogs
rsync
s-nail
screenfetch
sed
shadow
solid
sonnet
sox
spectacle
splix
sshfs
sudo
sysfsutils
systemd-sysvcompat
systemsettings
tar
texinfo
threadweaver
tk
transmission-qt
ttf-bitstream-vera
ttf-dejavu
ttf-freefont
ttf-google-fonts
ttf-liberation
unrar
unzip
upower
usb_modeswitch
usbutils
user-manager
util-linux
vi
vlc
wget
which
whois
wireless_tools
wmctrl
wpa_actiond
xdg-user-dirs
xdotool
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yakuake
yaourt
zd1211-firmware
